Repository: yaroslavKonst/PythonPracticum
Catalog: prac/20200421/src/*.po
Languages: ru

source: Login UI using Pack
ru: Окошко логин тут

source: Login
ru: Логин тут

source: Hello
ru: Привте

source: Hello!
ru: Привте!

source: Login failed: Invalid username or password.
ru: Логина нет. Парол нет.

source: The check button works.
ru: Кнопка есть

source: Username
ru: Человек

source: Password
ru: Тайна

source: GO!
ru: Идти!

source: Remember me
ru: Не забудь меня

source: Forgot password?
ru: Амнезия?
